{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 34, "word_counts": "{\"hai\": 1, \"dadah\": 1, \"makasih\": 1, \"say\": 1, \"apa\": 3, \"itu\": 1, \"berijalan\": 15, \"profil\": 1, \"kritik\": 2, \"saran\": 2, \"jam\": 1, \"operasional\": 2, \"klien\": 2, \"konsultasi\": 2, \"produk\": 3, \"keunggulan\": 2, \"cara\": 2, \"bergabung\": 1, \"s\": 1, \"k\": 1, \"sistem\": 3, \"kerja\": 2, \"saja\": 3, \"atau\": 1, \"layanan\": 5, \"yang\": 13, \"ditawarkan\": 1, \"kegiatan\": 2, \"ada\": 4, \"di\": 6, \"bagaimana\": 1, \"mengajukan\": 1, \"izin\": 2, \"halo\": 1, \"bisa\": 2, \"saya\": 2, \"bantu\": 1, \"selamat\": 1, \"tinggal\": 1, \"jika\": 3, \"pertanyaan\": 3, \"lain\": 2, \"sama\": 2, \"perlu\": 1, \"ditanyakan\": 1, \"beri\": 1, \"tahu\": 1, \"maaf\": 1, \"tidak\": 1, \"mengerti\": 1, \"tersebut\": 1, \"bisakah\": 1, \"anda\": 9, \"memberikan\": 4, \"adalah\": 1, \"lini\": 1, \"usaha\": 1, \"digital\": 5, \"acc\": 1, \"dioperasikan\": 1, \"oleh\": 2, \"pt\": 8, \"cipta\": 1, \"sedaya\": 2, \"indonesia\": 1, \"csdi\": 1, \"kunjungi\": 2, \"co\": 4, \"id\": 4, \"https\": 2, \"untuk\": 9, \"informasi\": 2, \"lebih\": 2, \"lanjut\": 2, \"fokus\": 1, \"solutif\": 1, \"dan\": 9, \"inovatif\": 1, \"melalui\": 3, \"kolaborasi\": 1, \"terbaik\": 2, \"demi\": 1, \"mendukung\": 1, \"keberhasilan\": 1, \"bisnis\": 1, \"diberikan\": 1, \"care\": 1, \"memiliki\": 2, \"2\": 1, \"cabang\": 1, \"office\": 1, \"kami\": 2, \"terdiri\": 1, \"atas\": 1, \"astra\": 6, \"financial\": 1, \"finance\": 1, \"auto\": 1, \"kreasi\": 1, \"integrasi\": 1, \"asuransi\": 1, \"ramayana\": 1, \"pratama\": 1, \"sadya\": 1, \"sadana\": 1, \"bank\": 1, \"jasa\": 1, \"jakarta\": 1, \"dana\": 1, \"pensiun\": 1, \"product\": 1, \"service\": 1, \"dapat\": 4, \"diskalakan\": 1, \"sehingga\": 2, \"cocok\": 1, \"dengan\": 5, \"kebutuhan\": 4, \"perusahaan\": 2, \"ingin\": 2, \"membahas\": 1, \"menjadwalkan\": 1, \"tim\": 2, \"sales\": 1, \"marketing\": 1, \"membuat\": 2, \"ticket\": 1, \"harap\": 1, \"tentukan\": 1, \"rincian\": 1, \"tepat\": 1, \"kemampuan\": 1, \"menangani\": 1, \"pelanggan\": 3, \"dari\": 1, \"awal\": 1, \"hingga\": 1, \"akhir\": 1, \"lokasi\": 1, \"terpusat\": 1, \"berpengalaman\": 1, \"dalam\": 1, \"mengelola\": 1, \"bidang\": 1, \"keuangan\": 1, \"leasing\": 1, \"menghadirkan\": 1, \"teknologi\": 1, \"mengakomodasi\": 1, \"customer\": 1, \"journey\": 1, \"holistik\": 1, \"unggul\": 1, \"budaya\": 1, \"baik\": 1, \"bagi\": 1, \"kepuasan\": 1, \"mendaftar\": 1, \"pekerjaan\": 2, \"web\": 1, \"klik\": 2, \"menu\": 1, \"karir\": 1, \"pilih\": 2, \"posisi\": 1, \"dituju\": 1, \"baca\": 1, \"deskripsi\": 1, \"kualifikasi\": 2, \"apply\": 1, \"now\": 1, \"selanjutnya\": 1, \"akan\": 1, \"diarahkan\": 1, \"akun\": 1, \"melengkapi\": 1, \"data\": 1, \"formulir\": 1, \"setelah\": 2, \"menyelesaikan\": 1, \"proses\": 1, \"tunggu\": 1, \"pihak\": 1, \"recruiter\": 1, \"menghubungi\": 1, \"whatsapp\": 1, \"konfirmasi\": 1, \"panggilan\": 1, \"mengikuti\": 1, \"tahap\": 1, \"recruitment\": 1, \"sesuai\": 2, \"karena\": 1, \"maka\": 1, \"syarat\": 1, \"ketetntuan\": 1, \"juga\": 1, \"berbeda\": 1, \"kerjanya\": 1, \"sangat\": 1, \"fleksibel\": 1, \"memungkinkan\": 1, \"menyesuaikan\": 1, \"jadwal\": 1, \"3\": 1, \"diantaranya\": 1, \"operation\": 1, \"center\": 2, \"telephony\": 1, \"technocenter\": 1, \"banyak\": 1, \"sekali\": 1, \"diselenggarakan\": 1, \"secara\": 1, \"rutin\": 1, \"silahkan\": 1, \"diperlukan\": 1, \"melakuakan\": 1, \"konformasi\": 1, \"ke\": 1, \"tl\": 1}", "word_docs": "{\"hai\": 1, \"dadah\": 1, \"makasih\": 1, \"say\": 1, \"apa\": 3, \"berijalan\": 12, \"itu\": 1, \"profil\": 1, \"kritik\": 2, \"saran\": 2, \"jam\": 1, \"operasional\": 2, \"klien\": 2, \"produk\": 3, \"konsultasi\": 2, \"keunggulan\": 2, \"cara\": 2, \"bergabung\": 1, \"s\": 1, \"k\": 1, \"sistem\": 3, \"kerja\": 2, \"ditawarkan\": 1, \"atau\": 1, \"yang\": 10, \"saja\": 3, \"layanan\": 5, \"ada\": 4, \"di\": 4, \"kegiatan\": 2, \"izin\": 2, \"bagaimana\": 1, \"mengajukan\": 1, \"bantu\": 1, \"bisa\": 2, \"saya\": 2, \"halo\": 1, \"lain\": 2, \"selamat\": 1, \"pertanyaan\": 2, \"jika\": 3, \"tinggal\": 1, \"sama\": 1, \"tahu\": 1, \"ditanyakan\": 1, \"perlu\": 1, \"beri\": 1, \"maaf\": 1, \"memberikan\": 4, \"bisakah\": 1, \"mengerti\": 1, \"anda\": 4, \"tersebut\": 1, \"tidak\": 1, \"acc\": 1, \"co\": 3, \"https\": 2, \"untuk\": 7, \"indonesia\": 1, \"digital\": 2, \"pt\": 2, \"usaha\": 1, \"lanjut\": 2, \"dioperasikan\": 1, \"kunjungi\": 2, \"oleh\": 2, \"csdi\": 1, \"lebih\": 2, \"cipta\": 1, \"informasi\": 2, \"id\": 3, \"lini\": 1, \"sedaya\": 2, \"adalah\": 1, \"dan\": 6, \"keberhasilan\": 1, \"kolaborasi\": 1, \"terbaik\": 2, \"fokus\": 1, \"melalui\": 3, \"demi\": 1, \"inovatif\": 1, \"mendukung\": 1, \"bisnis\": 1, \"solutif\": 1, \"care\": 1, \"diberikan\": 1, \"memiliki\": 2, \"2\": 1, \"cabang\": 1, \"office\": 1, \"pensiun\": 1, \"sadya\": 1, \"bank\": 1, \"kreasi\": 1, \"integrasi\": 1, \"dana\": 1, \"jasa\": 1, \"finance\": 1, \"terdiri\": 1, \"financial\": 1, \"ramayana\": 1, \"astra\": 1, \"auto\": 1, \"atas\": 1, \"jakarta\": 1, \"asuransi\": 1, \"sadana\": 1, \"kami\": 2, \"pratama\": 1, \"kebutuhan\": 3, \"tim\": 2, \"harap\": 1, \"marketing\": 1, \"perusahaan\": 2, \"tepat\": 1, \"service\": 1, \"cocok\": 1, \"ingin\": 2, \"menjadwalkan\": 1, \"ticket\": 1, \"tentukan\": 1, \"rincian\": 1, \"membuat\": 2, \"sales\": 1, \"membahas\": 1, \"sehingga\": 1, \"dengan\": 3, \"product\": 1, \"diskalakan\": 1, \"dapat\": 2, \"bagi\": 1, \"kepuasan\": 1, \"akhir\": 1, \"menghadirkan\": 1, \"holistik\": 1, \"terpusat\": 1, \"budaya\": 1, \"pelanggan\": 1, \"leasing\": 1, \"baik\": 1, \"berpengalaman\": 1, \"mengakomodasi\": 1, \"unggul\": 1, \"lokasi\": 1, \"kemampuan\": 1, \"bidang\": 1, \"mengelola\": 1, \"dari\": 1, \"keuangan\": 1, \"dalam\": 1, \"hingga\": 1, \"awal\": 1, \"journey\": 1, \"teknologi\": 1, \"customer\": 1, \"menangani\": 1, \"apply\": 1, \"recruiter\": 1, \"mendaftar\": 1, \"dituju\": 1, \"pihak\": 1, \"pilih\": 2, \"diarahkan\": 1, \"sesuai\": 2, \"pekerjaan\": 1, \"akun\": 1, \"now\": 1, \"panggilan\": 1, \"web\": 1, \"menghubungi\": 1, \"mengikuti\": 1, \"akan\": 1, \"klik\": 1, \"proses\": 1, \"baca\": 1, \"melengkapi\": 1, \"formulir\": 1, \"setelah\": 1, \"tunggu\": 1, \"recruitment\": 1, \"posisi\": 1, \"kualifikasi\": 1, \"data\": 1, \"menyelesaikan\": 1, \"deskripsi\": 1, \"selanjutnya\": 1, \"konfirmasi\": 1, \"tahap\": 1, \"menu\": 1, \"karir\": 1, \"whatsapp\": 1, \"karena\": 1, \"maka\": 1, \"ketetntuan\": 1, \"syarat\": 1, \"berbeda\": 1, \"juga\": 1, \"sangat\": 1, \"menyesuaikan\": 1, \"jadwal\": 1, \"fleksibel\": 1, \"memungkinkan\": 1, \"kerjanya\": 1, \"telephony\": 1, \"operation\": 1, \"center\": 1, \"technocenter\": 1, \"3\": 1, \"diantaranya\": 1, \"sekali\": 1, \"banyak\": 1, \"rutin\": 1, \"secara\": 1, \"diselenggarakan\": 1, \"tl\": 1, \"melakuakan\": 1, \"ke\": 1, \"konformasi\": 1, \"diperlukan\": 1, \"silahkan\": 1}", "index_docs": "{\"62\": 1, \"63\": 1, \"64\": 1, \"65\": 1, \"18\": 3, \"1\": 12, \"66\": 1, \"67\": 1, \"26\": 2, \"27\": 2, \"68\": 1, \"28\": 2, \"29\": 2, \"19\": 3, \"30\": 2, \"31\": 2, \"32\": 2, \"69\": 1, \"70\": 1, \"71\": 1, \"20\": 3, \"33\": 2, \"73\": 1, \"72\": 1, \"2\": 10, \"21\": 3, \"9\": 5, \"12\": 4, \"7\": 4, \"34\": 2, \"35\": 2, \"74\": 1, \"75\": 1, \"77\": 1, \"36\": 2, \"37\": 2, \"76\": 1, \"38\": 2, \"78\": 1, \"23\": 2, \"22\": 3, \"79\": 1, \"39\": 1, \"83\": 1, \"81\": 1, \"80\": 1, \"82\": 1, \"84\": 1, \"13\": 4, \"88\": 1, \"86\": 1, \"3\": 4, \"87\": 1, \"85\": 1, \"92\": 1, \"14\": 3, \"43\": 2, \"4\": 7, \"95\": 1, \"10\": 2, \"6\": 2, \"91\": 1, \"46\": 2, \"93\": 1, \"42\": 2, \"40\": 2, \"96\": 1, \"45\": 2, \"94\": 1, \"44\": 2, \"15\": 3, \"90\": 1, \"41\": 2, \"89\": 1, \"5\": 6, \"103\": 1, \"100\": 1, \"47\": 2, \"97\": 1, \"24\": 3, \"101\": 1, \"99\": 1, \"102\": 1, \"104\": 1, \"98\": 1, \"106\": 1, \"105\": 1, \"48\": 2, \"107\": 1, \"108\": 1, \"109\": 1, \"126\": 1, \"120\": 1, \"122\": 1, \"115\": 1, \"116\": 1, \"125\": 1, \"123\": 1, \"113\": 1, \"110\": 1, \"112\": 1, \"118\": 1, \"8\": 1, \"114\": 1, \"111\": 1, \"124\": 1, \"117\": 1, \"121\": 1, \"49\": 2, \"119\": 1, \"17\": 3, \"53\": 2, \"136\": 1, \"134\": 1, \"51\": 2, \"139\": 1, \"128\": 1, \"130\": 1, \"52\": 2, \"132\": 1, \"135\": 1, \"137\": 1, \"138\": 1, \"54\": 2, \"133\": 1, \"131\": 1, \"50\": 1, \"11\": 3, \"127\": 1, \"129\": 1, \"16\": 2, \"163\": 1, \"164\": 1, \"145\": 1, \"154\": 1, \"159\": 1, \"147\": 1, \"161\": 1, \"25\": 1, \"153\": 1, \"162\": 1, \"148\": 1, \"156\": 1, \"160\": 1, \"146\": 1, \"140\": 1, \"151\": 1, \"150\": 1, \"142\": 1, \"152\": 1, \"149\": 1, \"144\": 1, \"143\": 1, \"158\": 1, \"155\": 1, \"157\": 1, \"141\": 1, \"173\": 1, \"186\": 1, \"165\": 1, \"170\": 1, \"185\": 1, \"57\": 2, \"177\": 1, \"60\": 2, \"55\": 1, \"178\": 1, \"174\": 1, \"190\": 1, \"166\": 1, \"187\": 1, \"191\": 1, \"176\": 1, \"56\": 1, \"183\": 1, \"171\": 1, \"179\": 1, \"181\": 1, \"59\": 1, \"184\": 1, \"193\": 1, \"169\": 1, \"58\": 1, \"180\": 1, \"182\": 1, \"172\": 1, \"175\": 1, \"189\": 1, \"192\": 1, \"167\": 1, \"168\": 1, \"188\": 1, \"194\": 1, \"195\": 1, \"197\": 1, \"196\": 1, \"199\": 1, \"198\": 1, \"201\": 1, \"204\": 1, \"205\": 1, \"202\": 1, \"203\": 1, \"200\": 1, \"209\": 1, \"208\": 1, \"61\": 1, \"210\": 1, \"206\": 1, \"207\": 1, \"212\": 1, \"211\": 1, \"215\": 1, \"214\": 1, \"213\": 1, \"221\": 1, \"218\": 1, \"220\": 1, \"219\": 1, \"217\": 1, \"216\": 1}", "index_word": "{\"1\": \"berijalan\", \"2\": \"yang\", \"3\": \"anda\", \"4\": \"untuk\", \"5\": \"dan\", \"6\": \"pt\", \"7\": \"di\", \"8\": \"astra\", \"9\": \"layanan\", \"10\": \"digital\", \"11\": \"dengan\", \"12\": \"ada\", \"13\": \"memberikan\", \"14\": \"co\", \"15\": \"id\", \"16\": \"dapat\", \"17\": \"kebutuhan\", \"18\": \"apa\", \"19\": \"produk\", \"20\": \"sistem\", \"21\": \"saja\", \"22\": \"jika\", \"23\": \"pertanyaan\", \"24\": \"melalui\", \"25\": \"pelanggan\", \"26\": \"kritik\", \"27\": \"saran\", \"28\": \"operasional\", \"29\": \"klien\", \"30\": \"konsultasi\", \"31\": \"keunggulan\", \"32\": \"cara\", \"33\": \"kerja\", \"34\": \"kegiatan\", \"35\": \"izin\", \"36\": \"bisa\", \"37\": \"saya\", \"38\": \"lain\", \"39\": \"sama\", \"40\": \"oleh\", \"41\": \"sedaya\", \"42\": \"kunjungi\", \"43\": \"https\", \"44\": \"informasi\", \"45\": \"lebih\", \"46\": \"lanjut\", \"47\": \"terbaik\", \"48\": \"memiliki\", \"49\": \"kami\", \"50\": \"sehingga\", \"51\": \"perusahaan\", \"52\": \"ingin\", \"53\": \"tim\", \"54\": \"membuat\", \"55\": \"pekerjaan\", \"56\": \"klik\", \"57\": \"pilih\", \"58\": \"kualifikasi\", \"59\": \"setelah\", \"60\": \"sesuai\", \"61\": \"center\", \"62\": \"hai\", \"63\": \"dadah\", \"64\": \"makasih\", \"65\": \"say\", \"66\": \"itu\", \"67\": \"profil\", \"68\": \"jam\", \"69\": \"bergabung\", \"70\": \"s\", \"71\": \"k\", \"72\": \"atau\", \"73\": \"ditawarkan\", \"74\": \"bagaimana\", \"75\": \"mengajukan\", \"76\": \"halo\", \"77\": \"bantu\", \"78\": \"selamat\", \"79\": \"tinggal\", \"80\": \"perlu\", \"81\": \"ditanyakan\", \"82\": \"beri\", \"83\": \"tahu\", \"84\": \"maaf\", \"85\": \"tidak\", \"86\": \"mengerti\", \"87\": \"tersebut\", \"88\": \"bisakah\", \"89\": \"adalah\", \"90\": \"lini\", \"91\": \"usaha\", \"92\": \"acc\", \"93\": \"dioperasikan\", \"94\": \"cipta\", \"95\": \"indonesia\", \"96\": \"csdi\", \"97\": \"fokus\", \"98\": \"solutif\", \"99\": \"inovatif\", \"100\": \"kolaborasi\", \"101\": \"demi\", \"102\": \"mendukung\", \"103\": \"keberhasilan\", \"104\": \"bisnis\", \"105\": \"diberikan\", \"106\": \"care\", \"107\": \"2\", \"108\": \"cabang\", \"109\": \"office\", \"110\": \"terdiri\", \"111\": \"atas\", \"112\": \"financial\", \"113\": \"finance\", \"114\": \"auto\", \"115\": \"kreasi\", \"116\": \"integrasi\", \"117\": \"asuransi\", \"118\": \"ramayana\", \"119\": \"pratama\", \"120\": \"sadya\", \"121\": \"sadana\", \"122\": \"bank\", \"123\": \"jasa\", \"124\": \"jakarta\", \"125\": \"dana\", \"126\": \"pensiun\", \"127\": \"product\", \"128\": \"service\", \"129\": \"diskalakan\", \"130\": \"cocok\", \"131\": \"membahas\", \"132\": \"menjadwalkan\", \"133\": \"sales\", \"134\": \"marketing\", \"135\": \"ticket\", \"136\": \"harap\", \"137\": \"tentukan\", \"138\": \"rincian\", \"139\": \"tepat\", \"140\": \"kemampuan\", \"141\": \"menangani\", \"142\": \"dari\", \"143\": \"awal\", \"144\": \"hingga\", \"145\": \"akhir\", \"146\": \"lokasi\", \"147\": \"terpusat\", \"148\": \"berpengalaman\", \"149\": \"dalam\", \"150\": \"mengelola\", \"151\": \"bidang\", \"152\": \"keuangan\", \"153\": \"leasing\", \"154\": \"menghadirkan\", \"155\": \"teknologi\", \"156\": \"mengakomodasi\", \"157\": \"customer\", \"158\": \"journey\", \"159\": \"holistik\", \"160\": \"unggul\", \"161\": \"budaya\", \"162\": \"baik\", \"163\": \"bagi\", \"164\": \"kepuasan\", \"165\": \"mendaftar\", \"166\": \"web\", \"167\": \"menu\", \"168\": \"karir\", \"169\": \"posisi\", \"170\": \"dituju\", \"171\": \"baca\", \"172\": \"deskripsi\", \"173\": \"apply\", \"174\": \"now\", \"175\": \"selanjutnya\", \"176\": \"akan\", \"177\": \"diarahkan\", \"178\": \"akun\", \"179\": \"melengkapi\", \"180\": \"data\", \"181\": \"formulir\", \"182\": \"menyelesaikan\", \"183\": \"proses\", \"184\": \"tunggu\", \"185\": \"pihak\", \"186\": \"recruiter\", \"187\": \"menghubungi\", \"188\": \"whatsapp\", \"189\": \"konfirmasi\", \"190\": \"panggilan\", \"191\": \"mengikuti\", \"192\": \"tahap\", \"193\": \"recruitment\", \"194\": \"karena\", \"195\": \"maka\", \"196\": \"syarat\", \"197\": \"ketetntuan\", \"198\": \"juga\", \"199\": \"berbeda\", \"200\": \"kerjanya\", \"201\": \"sangat\", \"202\": \"fleksibel\", \"203\": \"memungkinkan\", \"204\": \"menyesuaikan\", \"205\": \"jadwal\", \"206\": \"3\", \"207\": \"diantaranya\", \"208\": \"operation\", \"209\": \"telephony\", \"210\": \"technocenter\", \"211\": \"banyak\", \"212\": \"sekali\", \"213\": \"diselenggarakan\", \"214\": \"secara\", \"215\": \"rutin\", \"216\": \"silahkan\", \"217\": \"diperlukan\", \"218\": \"melakuakan\", \"219\": \"konformasi\", \"220\": \"ke\", \"221\": \"tl\"}", "word_index": "{\"berijalan\": 1, \"yang\": 2, \"anda\": 3, \"untuk\": 4, \"dan\": 5, \"pt\": 6, \"di\": 7, \"astra\": 8, \"layanan\": 9, \"digital\": 10, \"dengan\": 11, \"ada\": 12, \"memberikan\": 13, \"co\": 14, \"id\": 15, \"dapat\": 16, \"kebutuhan\": 17, \"apa\": 18, \"produk\": 19, \"sistem\": 20, \"saja\": 21, \"jika\": 22, \"pertanyaan\": 23, \"melalui\": 24, \"pelanggan\": 25, \"kritik\": 26, \"saran\": 27, \"operasional\": 28, \"klien\": 29, \"konsultasi\": 30, \"keunggulan\": 31, \"cara\": 32, \"kerja\": 33, \"kegiatan\": 34, \"izin\": 35, \"bisa\": 36, \"saya\": 37, \"lain\": 38, \"sama\": 39, \"oleh\": 40, \"sedaya\": 41, \"kunjungi\": 42, \"https\": 43, \"informasi\": 44, \"lebih\": 45, \"lanjut\": 46, \"terbaik\": 47, \"memiliki\": 48, \"kami\": 49, \"sehingga\": 50, \"perusahaan\": 51, \"ingin\": 52, \"tim\": 53, \"membuat\": 54, \"pekerjaan\": 55, \"klik\": 56, \"pilih\": 57, \"kualifikasi\": 58, \"setelah\": 59, \"sesuai\": 60, \"center\": 61, \"hai\": 62, \"dadah\": 63, \"makasih\": 64, \"say\": 65, \"itu\": 66, \"profil\": 67, \"jam\": 68, \"bergabung\": 69, \"s\": 70, \"k\": 71, \"atau\": 72, \"ditawarkan\": 73, \"bagaimana\": 74, \"mengajukan\": 75, \"halo\": 76, \"bantu\": 77, \"selamat\": 78, \"tinggal\": 79, \"perlu\": 80, \"ditanyakan\": 81, \"beri\": 82, \"tahu\": 83, \"maaf\": 84, \"tidak\": 85, \"mengerti\": 86, \"tersebut\": 87, \"bisakah\": 88, \"adalah\": 89, \"lini\": 90, \"usaha\": 91, \"acc\": 92, \"dioperasikan\": 93, \"cipta\": 94, \"indonesia\": 95, \"csdi\": 96, \"fokus\": 97, \"solutif\": 98, \"inovatif\": 99, \"kolaborasi\": 100, \"demi\": 101, \"mendukung\": 102, \"keberhasilan\": 103, \"bisnis\": 104, \"diberikan\": 105, \"care\": 106, \"2\": 107, \"cabang\": 108, \"office\": 109, \"terdiri\": 110, \"atas\": 111, \"financial\": 112, \"finance\": 113, \"auto\": 114, \"kreasi\": 115, \"integrasi\": 116, \"asuransi\": 117, \"ramayana\": 118, \"pratama\": 119, \"sadya\": 120, \"sadana\": 121, \"bank\": 122, \"jasa\": 123, \"jakarta\": 124, \"dana\": 125, \"pensiun\": 126, \"product\": 127, \"service\": 128, \"diskalakan\": 129, \"cocok\": 130, \"membahas\": 131, \"menjadwalkan\": 132, \"sales\": 133, \"marketing\": 134, \"ticket\": 135, \"harap\": 136, \"tentukan\": 137, \"rincian\": 138, \"tepat\": 139, \"kemampuan\": 140, \"menangani\": 141, \"dari\": 142, \"awal\": 143, \"hingga\": 144, \"akhir\": 145, \"lokasi\": 146, \"terpusat\": 147, \"berpengalaman\": 148, \"dalam\": 149, \"mengelola\": 150, \"bidang\": 151, \"keuangan\": 152, \"leasing\": 153, \"menghadirkan\": 154, \"teknologi\": 155, \"mengakomodasi\": 156, \"customer\": 157, \"journey\": 158, \"holistik\": 159, \"unggul\": 160, \"budaya\": 161, \"baik\": 162, \"bagi\": 163, \"kepuasan\": 164, \"mendaftar\": 165, \"web\": 166, \"menu\": 167, \"karir\": 168, \"posisi\": 169, \"dituju\": 170, \"baca\": 171, \"deskripsi\": 172, \"apply\": 173, \"now\": 174, \"selanjutnya\": 175, \"akan\": 176, \"diarahkan\": 177, \"akun\": 178, \"melengkapi\": 179, \"data\": 180, \"formulir\": 181, \"menyelesaikan\": 182, \"proses\": 183, \"tunggu\": 184, \"pihak\": 185, \"recruiter\": 186, \"menghubungi\": 187, \"whatsapp\": 188, \"konfirmasi\": 189, \"panggilan\": 190, \"mengikuti\": 191, \"tahap\": 192, \"recruitment\": 193, \"karena\": 194, \"maka\": 195, \"syarat\": 196, \"ketetntuan\": 197, \"juga\": 198, \"berbeda\": 199, \"kerjanya\": 200, \"sangat\": 201, \"fleksibel\": 202, \"memungkinkan\": 203, \"menyesuaikan\": 204, \"jadwal\": 205, \"3\": 206, \"diantaranya\": 207, \"operation\": 208, \"telephony\": 209, \"technocenter\": 210, \"banyak\": 211, \"sekali\": 212, \"diselenggarakan\": 213, \"secara\": 214, \"rutin\": 215, \"silahkan\": 216, \"diperlukan\": 217, \"melakuakan\": 218, \"konformasi\": 219, \"ke\": 220, \"tl\": 221}"}}